{
  "store.custom#politicas-devolucion": {
    "blocks": [
      "flex-layout.row#politicas",
      "newsletter"
    ]
  },

  "flex-layout.row#politicas": {
    "children": [
      "flex-layout.col#text-politicas"
    ],
    "props":{
      "horizontalAlign": "center"
    }
  },

  "flex-layout.col#text-politicas": {
    "children": ["rich-text#title-politicas", "rich-text#politicas"],
    "props": {
      "blockclass": "textColumn",
      "preventVerticalStretch": true
    }
  },

  "rich-text#title-politicas": {
    "props": {
      "text":
      "### POLÍTICAS DE CAMBIOS Y DEVOLUCIONES",
      "blockClass": "title"
    }
  },

  "rich-text#politicas": {
    "props": {
      "marginTop": 8,
      "text": "**GARANTÍA LEGAL:**\nDe acuerdo con el Art. 21, Ley 19.496, el cliente podrá hacer la devolución del producto dentro de los tres meses siguientes a la fecha en que se haya recibido el producto, siempre que éste no se hubiere deteriorado por hecho imputable al consumidor. El cliente podrá elegir una de estas alternativas por la falla del producto: (1) Cambio del Producto, (2) Reparación del Producto y (3) Devolución del dinero.\nUna vez recibido el producto, se determinará la causa de la falla para determinar si es que la garantía legal es aplicable o no.\nEn caso de devolución del producto, este debe venir en su empaque original, con todos sus accesorios, en perfectas condiciones y con la etiqueta original. El producto no debe haber sido usado.\n\n**GARANTÍA COMERCIAL**\nSi el producto no presenta fallas y el cliente quiere devolverlo, ofrecemos la posibilidad de que lo pueda cambiar. Algunas condiciones para realizar este cambio:\n\n- Al realizar el cambio, no puede sobrar dinero.\n- No se realizan devoluciones de dinero.\n- No se realizan cambios de artículos de fiesta, trajes de baño o accesorios. Por lo que es responsabilidad del cliente verificar que el producto a comprar es de su conveniencia.\n\n**CÓMO REALIZAR LOS CAMBIOS**\n- Ante cualquier cambio, los productos deben venir en su empaque original, con todos los accesorios, con la ETIQUETA y en perfectas condiciones. El producto no puede haber sido usado.\n- El plazo del cambio es de 15 días a contar de la compra y solo pueden ser de productos de la misma temporada.\n\nPasos cambios en Tienda:\n1. Puede ir a alguna de nuestras tiendas y solicitar el cambio del producto\n2. La tienda enviará el producto a control de calidad para su revisión.\n3.Una vez aceptado el cambio, la clienta recibirá un cupón por el valor del cambio.\n\nPasos cambios virtuales:\n1. Para solicitar un cambio de producto no presencial, es necesario que se comunique previamente con *hola@mastampa.cl* o llame al *32 2544160* entre las 10:00 y 18:00 horas.\n2. Los productos deben ser enviados a la bodega central por la empresa de despacho que el cliente elija. El costo del despacho correrá por parte del cliente.\n3. Una vez recibida la devolución, se revisará el producto y si cumple las condiciones anteriormente mencionadas, se procederá a realizar el cambio.\n4. Se le entregará al cliente un cupón equivalente al monto del cambio y despacho para que pueda hacer el cambio desde el Sitio.\n\n**CÓMO REALIZAR LAS DEVOLUCIONES DE DINERO**\n- En caso de que un producto haya sido entregado de manera defectuosa y esté bajo el amparo del Art. 21, Ley 19.496, se procederá a la devolución del dinero solo si el cliente lo solicita.\n-Todos los productos deben ser revisados previamente por control de calidad. Una vez revisados y aceptados, se procederá a devolver el dinero en un plazo de 15 días.\n- Si el producto lo dejas en la tienda, este será enviado a la bodega central para evaluar el control de calidad. Si prefieres, el producto lo puedes enviar directamente a la bodega. En caso de que la falla sea aceptada, se devolverá el valor del envío.\n-Para completar esta devolución te solicitaremos:\n - Nombre del destinatario\n - RUT\n - Banco\n - Tipo de cuenta\n - N° de cuenta\n - Dirección\n-Las devoluciones de dinero pueden tardar hasta quince (15) días hábiles desde que control de calidad determina que corresponde la devolución del dinero. Es necesario recordar que el ticket de cambio sólo puede ser utilizado para cambios y no para devoluciones. Sólo se devolverá el valor del despacho en caso de que el cliente devuelva todos los productos pertenecientes a la compra.",
      "blockClass": "terms"
    }
  }
}
